{
  "artworks": {
    "nav": {
        "how_to_buy": "HOW TO BUY",
        "order": "YOUR ORDER",
        "artw_dtls": "GO TO ATWORK'S DETAILS",
        "order_list" : "CHECK ORDER LIST"
    },
    "inpt_lbl": {
      "fullname": "FULL NAME",
      "email": "E-MAIL",
      "address": "ADDRESS",
      "country": "COUNTRY",
      "city": "CITY"
    },
    "order_list": "ORDER LIST",
    "total_price": "Total price:"
  },
  "buttons": {
    "buy": "BUY",
    "confirm": "CONFIRM",
    "send": "SEND"
  },
  "home": {
    "categories": [
      {
        "title": "ART"
      },
      {
        "title": "WEB"
      }
    ],
    "description": "Ljiljana Marinković is both artist and front end programmer, whose main occupation is web development. Considering art, her main medium is ceramics, but she also greatly uses other art forms such as video, photography, painting, etc. Regarding web development, her prime language and tool is javascript.",
    "nav": [
      {
        "txt": "BUY ART"
      },
      {
        "txt": "ORDER WEBSITE"
      },
      {
        "txt": "SCROLL"
      },
      {
        "txt": "SCROLL BACK"
      }
    ],
    "subtitle": "Visual artist and Web developer",
    "art_desc": "The surrounding of the 21st century is global and sustainable by everpresent technology. The boundaries of space and time are crossed each day, physically and through the online network. The contemporary artist is a part of that society. One media could not satisfy the artist or his audience. Creative curiosity forces us to experiment and by it to move boundaries. For the creation of the artworks, the process is no longer important, but the base in the idea and the outcome. Variations on the subject could be observed in the final results, and my subject is the social status of an ordinary, contemporary human.",
    "web_desc": "The simplicity of usage and content maintenance, as well as the clarity of the web page, represent the base of web development. Design should be adjusted to the needs of the client and the user so that it could represent the client and its business in the best possible way, thereby functionalities and access to the information should remain intuitive for the user. ",
    "order_title": "ORDER WEBSITE",
    "order_instr": "If you are intrested in ordering a website, please fill in the form and click the button 'SEND', and you will be contacted soon. The price of the website and the time required for its development depends on different factors, like the type of the website (personal page, corporate presentation, portfolio, web app...), domain and web hosting, photo editing, etc. Therefore, by filling in the form, you will get the answer about the price and the time needed for its completion. ",
    "inpt_lbl": {
      "website_type": "WEBSITE TYPE",
      "photo-editing": "PHOTO EDITING",
      "domain": "DESIRED DOMAIN",
      "fullname": "FULL NAME",
      "email": "E-MAIL"
    },
    "website_types": [
      {
      "type": "PERSONAL PAGE"
      },
      {
      "type": "CORPORATE PRESENTATION"
      },
      {
      "type": "PORTFOLIO"
      },
      {
      "type": "WEB APP"
      },
      {
      "type": "BLOG"
      }
    ],
    "send_email": "Or you could send a message with precise demands:"
  },
  "links": [
    {
      "title": "HOME"
    },
    {
      "title": "BIOGRAPHY"
    },
    {
      "title": "ARTWORKS"
    },
    {
      "title": "PROJECTS"
    },
    {
      "title": "EXHIBITIONS"
    },
    {
      "title": "CONTACT"
    }
  ],
  "select": {
    "yes": "YES",
    "no": "NO"
  },
  "tooltips": {
    "gallery": "CLICK TO SEE ALL IMAGES",
    "nav": "CLICK TO SEE MORE",
    "nav-gallery": "CLICK FOR ENLARGED VIEW",
    "nt_show": "NOTHING TO SHOW"
  }
}